


"Show image in list" = "リストされた画像表示";
"Unread articles" = "未読記事";
"Starred articles" = "星付き記事";
"Read articles" = "記事を読む";
"All articles" = "全エントリー";
"Mode" = "モード";
"Analytics Enabled" = "解析可能";
"Badge" = "バッジ";
"Enabled" = "可能";
"none given" = "なし";
"Name" = "名前";
"Group" = "グループ";
